{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Cannot \r\nbe \r\ndestroyed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "519F103A45F21A86D3A257B5600953B9"
		},
		{
			"Source":
			{
				"Text": "D0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "723E2ED44439E3CC364EAD8172629CAC"
		},
		{
			"Source":
			{
				"Text": "D1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA44FD2749C3DA8D2BB9A1922B460741"
		},
		{
			"Source":
			{
				"Text": "Retarget"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38AE8CD649159DC57BB26EAC8F124E97"
		},
		{
			"Source":
			{
				"Text": "START WAVES"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EF7D7A54CB1B33F84E09D96CACF68DB"
		},
		{
			"Source":
			{
				"Text": "Shield 20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A09B47D64D0282D7D75DA69ECFC4BAB6"
		},
		{
			"Source":
			{
				"Text": "Ghost Through"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F02589654D97D90264A0E9A2B58ECE06"
		},
		{
			"Source":
			{
				"Text": "Ghost Timed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4370FF4F40D5DD83D9BE56A8FED6CFEF"
		},
		{
			"Source":
			{
				"Text": "START with tutorial"
			},
			"Translation":
			{
				"Text": "Lancer avec tutoriel"
			},
			"Key": "6805BEF2DB4E706D22667E820CBA2387"
		},
		{
			"Source":
			{
				"Text": "Space Station\nDefender : TD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "291E33B749DCBE5C3D4409803EF3A08B"
		},
		{
			"Source":
			{
				"Text": "Stop"
			},
			"Translation":
			{
				"Text": "Arreter"
			},
			"Key": "62180AFB40EEFD8DCCAF568E07EC2A99"
		},
		{
			"Source":
			{
				"Text": "Shield\r\n10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBC53C3C4E86EC5A83C1BD93D3A92A3E"
		},
		{
			"Source":
			{
				"Text": "Slow\r\nenemies\r\nby 50%\r\nfor 2s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A620FD5474440C98B7DE187AF786DDE"
		},
		{
			"Source":
			{
				"Text": "Reduce\r\ninitial\r\ncost\r\nby 30%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B454B98485F66BBBFC0318CA075552C"
		},
		{
			"Source":
			{
				"Text": "D3 "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5EDF75643BA58AC9B7A47A607A7D194"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET EN FRANCAIS"
			},
			"Key": "C9E41AEA4D5A690465B1A692736D7054"
		},
		{
			"Source":
			{
				"Text": "D2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7BBDE9A042397A7DE22BCAAF86A9FBFF"
		},
		{
			"Source":
			{
				"Text": "D4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE83BFD4415B20B2B92FA9B0B075A4F4"
		},
		{
			"Source":
			{
				"Text": "D5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "965A868F4633302F87CFB199ADFB9CC7"
		},
		{
			"Source":
			{
				"Text": "Armor 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7FAB8F647B4784914C93C8E39C51A00"
		},
		{
			"Source":
			{
				"Text": "Enemy3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF0BBB7B457D6106B93940AE7354C6A4"
		},
		{
			"Source":
			{
				"Text": "Range \r\n+30%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "750C788349785BC807BB68B6E9C3AF06"
		},
		{
			"Source":
			{
				"Text": "10%\r\n2x DMG"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66A775424EAD82FBE986E6A4E4C5EB53"
		},
		{
			"Source":
			{
				"Text": "Enemy2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "155F63E647C77FEA8A62B1A0AD18659F"
		},
		{
			"Source":
			{
				"Text": "START"
			},
			"Translation":
			{
				"Text": "LANCER"
			},
			"Key": "D63AFBA24BE7989E9AF417BCC4AF8FF5"
		},
		{
			"Source":
			{
				"Text": "Try Different Direction"
			},
			"Translation":
			{
				"Text": "Essayez differentes directions"
			},
			"Key": "CDE0AF454063648A10D90EB305D1A4DE"
		},
		{
			"Source":
			{
				"Text": "Firerate\r\n+10%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "50A0FCBD46B82078F9E00E9A62F27FA8"
		},
		{
			"Source":
			{
				"Text": "Repair\r\n50%\r\nFaster"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8CDE1B214E8F5827E651449E000F9C35"
		},
		{
			"Source":
			{
				"Text": "LOADING..."
			},
			"Translation":
			{
				"Text": "CHARGEMENT..."
			},
			"Key": "5BDE5DA24A0EC4AB6B5E059715AAF83A"
		},
		{
			"Source":
			{
				"Text": "All you have to do now is to<Gras>touch the Start Waves button</>\nand see how long you can<Gras>protect your Space Station</>"
			},
			"Translation":
			{
				"Text": "il ne vous reste plus qu'a<Gras>toucher le bouton start wave</>\net voir combien de temps vous reussisez a<Gras>proteger votre base spatiale</>"
			},
			"Key": "6ACCBFFFA642CCEE97E25E9E65DE61DF"
		},
		{
			"Source":
			{
				"Text": "UPGRADE"
			},
			"Translation":
			{
				"Text": "AMELIORATIONS"
			},
			"Key": "2CAE5F0C47A020A9DF793ABD7327BDB2"
		},
		{
			"Source":
			{
				"Text": "Piercing\r\nprojectiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4D305AD41A6504A321E5F9B71E690AD"
		},
		{
			"Source":
			{
				"Text": "U1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E45A8F04260359F2329E58E92C4C1F2"
		},
		{
			"Source":
			{
				"Text": "Fire 2\r\nprojectiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5443FAA49C58E1E188D66837D65059B"
		},
		{
			"Source":
			{
				"Text": "Upgrade\r\ncost\r\n-15%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21A2C98C4BAAD2B614686A9466EE8E6B"
		},
		{
			"Source":
			{
				"Text": "Ignore\r\nenemy\r\nshield"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EAD8B194B928E9D0D4E4EA5DBB59055"
		},
		{
			"Source":
			{
				"Text": "U5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F323F18944317A041B54498B268F07E6"
		},
		{
			"Source":
			{
				"Text": "DMG\r\n+50%\r\nover 3s"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72D428394A575E193712CAB4CC218B59"
		},
		{
			"Source":
			{
				"Text": "And this one allow you to\n<Gras>open the pause menu</>"
			},
			"Translation":
			{
				"Text": "Et cet icone permet\n<Gras>d'ouvrir le menu pause</>"
			},
			"Key": "E64FDC072D45AA00018BB495FDFDCF92"
		},
		{
			"Source":
			{
				"Text": "Armor 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "511A3E614B45DAE315E8E5ABEE585F74"
		},
		{
			"Source":
			{
				"Text": "U3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2638C1204B80DABCE0464C84F3D588BB"
		},
		{
			"Source":
			{
				"Text": "Plate HP\r\n+20%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C4B93564685C56BAAFA0395225B9837"
		},
		{
			"Source":
			{
				"Text": "000000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25520CA54619D4C5FEA5658DBD720A05"
		},
		{
			"Source":
			{
				"Text": "U0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D7D64C6456883E6B284F9A66D9C63FA"
		},
		{
			"Source":
			{
				"Text": "TAP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1D6F13E465178CED2505EBE0B43E76D"
		},
		{
			"Source":
			{
				"Text": "UNDO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C511F64E4C78BE96DFAB2F81CA32EE41"
		},
		{
			"Source":
			{
				"Text": "DONE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3175982B4008A367FFF869BC9B215887"
		},
		{
			"Source":
			{
				"Text": "Enemy1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "02BB5B014B4519E1405106A263058280"
		},
		{
			"Source":
			{
				"Text": "Blast\r\nradius\r\n+20%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ADA5DB5475C7A462EA6619F18589DAF"
		},
		{
			"Source":
			{
				"Text": "Turrets \r\ncan\r\nFire while\r\nmoving"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "245AA60C44834EB9CABE00A7E3703615"
		},
		{
			"Source":
			{
				"Text": "Lvl 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F586752B43415790940136B3624A5D27"
		},
		{
			"Source":
			{
				"Text": "Lvl 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "145D3E99425FF4ADE81049AFB2284BC6"
		},
		{
			"Source":
			{
				"Text": "Lvl 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7323EC04F29BEED28451A944CB2403D"
		},
		{
			"Source":
			{
				"Text": "Lvl 4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10817B4742FDE07D51A7FBBFC2679A3D"
		},
		{
			"Source":
			{
				"Text": "LASER\r\n30 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E41C51D4C463161EF9BEFA4B748AA3A"
		},
		{
			"Source":
			{
				"Text": "PLASMA\n55 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "198FE2CA488F0FE028F8F9A96D895DBD"
		},
		{
			"Source":
			{
				"Text": "FLAK\n40 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DCA64F74DD0FC608CC3ACB6EE01594F"
		},
		{
			"Source":
			{
				"Text": "MORTAR\n80 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67E0F76F4F42D61724FF368A54E38DDD"
		},
		{
			"Source":
			{
				"Text": "1 / 5 WAVES"
			},
			"Translation":
			{
				"Text": "1 / 5 VAGUES"
			},
			"Key": "4667DC224F2A4B413E6FA6A548B1CB35"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C846A67944274D43D4E3A83298E8B2A"
		},
		{
			"Source":
			{
				"Text": "U4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F824AD34EA9FF8BBCCC13A38CD6A365"
		},
		{
			"Source":
			{
				"Text": "This button allow you to\n<Gras>launch the next wave instantly</>"
			},
			"Translation":
			{
				"Text": "Ce boutton bouton permet de lancer\n<Gras>instantanement la vague suivante</>"
			},
			"Key": "F8DA8A008649639DB3ECC0B1BEB988D7"
		},
		{
			"Source":
			{
				"Text": "WIN!!\r\nTOUCH HERE TO TRY A NEW LEVEL"
			},
			"Translation":
			{
				"Text": "VICTOIRE! TOUCHEZ POUR RELANCER"
			},
			"Key": "5C94CA0A450961E8B5694A8E2A27D316"
		},
		{
			"Source":
			{
				"Text": "U2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8C40CA34AF9F9F6FC51FCBA1AFCB8D1"
		},
		{
			"Source":
			{
				"Text": "Recycle"
			},
			"Translation":
			{
				"Text": "Recycler"
			},
			"Key": "47F049865D4F3F847403B89B2A7D40CA"
		},
		{
			"Source":
			{
				"Text": "UpgradeCost"
			},
			"Translation":
			{
				"Text": "Cout d amelioration"
			},
			"Key": "AA94AB174AC4BEB13AA9EC87391A1668"
		},
		{
			"Source":
			{
				"Text": "Repair"
			},
			"Translation":
			{
				"Text": "Reparer"
			},
			"Key": "13679B354197A8E363B8AFAA52E9F72E"
		},
		{
			"Source":
			{
				"Text": "Welcome to<Gras>SSD:TD!</>\nThis never-seen-before™tower defense is still in development.\nIn this game you are going to<Gras>protect your space station</>against\nwaves of enemies by<Gras>building turrets</>all around it\nand by<Gras>orienting them</>correctly"
			},
			"Translation":
			{
				"Text": "Bienvenue sur<Gras>SSD: TD!</>\nCeci est une version en developpement d'un tout nouveau jeu de tower defense\nDans ce jeu, vous devrez<Gras>defendre votre base spatiale</>contre \nles attaques de vagues ennemies en y<Gras>construisant des tourelles</>de defense\net en<Gras>orientant</>correctement votre base."
			},
			"Key": "5E0B35DE3049E58078A3E19CF891A4E6"
		},
		{
			"Source":
			{
				"Text": "You have a stock of<Gras>materials</>\nallowing you to<Gras>build turrets</>in order\nto protect your space station"
			},
			"Translation":
			{
				"Text": "Vous disposez d'une reserve de<Gras>materiaux</>\npermettant la construction de\n<Gras>tourelle de defense</>sur votre base spatiale"
			},
			"Key": "8449EDD9AF4C007366AE31A97465C68C"
		},
		{
			"Source":
			{
				"Text": "To build a turret,\n<Gras>touch any face</>of your \nspace station in order<Gras>to select it</>"
			},
			"Translation":
			{
				"Text": "Pour construire une defense, \n<Gras>touchez une face</>de votre \nbase afin de<Gras>la selectionner</>"
			},
			"Key": "388AFD9EBB438A89C4049DB78412ABDE"
		},
		{
			"Source":
			{
				"Text": "Touch the\n<Gras>laser turret</>button \nand<Gras>confirm</>\nto Build it"
			},
			"Translation":
			{
				"Text": "Touchez le bouton\nde la<Gras>tourelle laser</>\net<Gras>confirmez</>\npour la construire"
			},
			"Key": "A08FEA368F4DDE9B82F1B8B81F077357"
		},
		{
			"Source":
			{
				"Text": "Now Put your turret<Gras>face up to the beam</>\nThis beam show you\n<Gras>where next waves are coming from</>"
			},
			"Translation":
			{
				"Text": "Maintenant placez votre tourelle<Gras>face au faisceau</>\nce faisceau indique<Gras>l'angle d'attaque de la prochaine vague</>ennemi"
			},
			"Key": "659B0A39AA44B5D7CE529A8FCE2876B2"
		},
		{
			"Source":
			{
				"Text": "The turret is at the<Gras>right position</>\n<Gras>facing the beam</>"
			},
			"Translation":
			{
				"Text": "La tourelle est a la<Gras>bonne position</>\n<Gras>face au faisceau</>"
			},
			"Key": "2DE2B11C504BA94AA26C79B1C55D4808"
		},
		{
			"Source":
			{
				"Text": "Here you can see at\n<Gras>which wave you are</>"
			},
			"Translation":
			{
				"Text": "ici est inscrit la\n<Gras>vague actuelle</>"
			},
			"Key": "F4E570D5B645C99DE1987BA714A33305"
		},
		{
			"Source":
			{
				"Text": "Touch the analog stick to \n<Gras>Rotate your space station</>"
			},
			"Translation":
			{
				"Text": "Touchez le joystick\npour effectuer une\n<Gras>rotation de la base</>\nsur elle-meme"
			},
			"Key": "6E35A4B2EC4CEC2F7D2B1497BA876D04"
		},
		{
			"Source":
			{
				"Text": "This icon allow you\nto<Gras>speed up time</>"
			},
			"Translation":
			{
				"Text": "cet icone permet\n<Gras>d'accelerer le temps</>"
			},
			"Key": "CA82123E594C18627E2E7BAA225A6AF5"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "0BD1CB557443D472895F968FA3C4C041"
		},
		{
			"Source":
			{
				"Text": "Can be\r\nUpgraded\r\na 4th time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C201B6042EB3F82E19F89877BAFB31F"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Suivant"
			},
			"Key": "1D861F1ADD43C7DA61C946B3A0470323"
		},
		{
			"Source":
			{
				"Text": "NOT ENOUGH MATERIALS"
			},
			"Translation":
			{
				"Text": "PAS ASSEZ DE MATOS"
			},
			"Key": "6EF4057245C62650447E52BBC1C05DAB"
		},
		{
			"Source":
			{
				"Text": "Damage:xxx\r\nDelay Btw Shots: xxx\r\nRange: xxx\r\nHitPoints: xxx\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "370390094AEA328FD50193AADE1E57FB"
		},
		{
			"Source":
			{
				"Text": "X2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FF5D6DC8042A366AE7D08AE11F6B4DC"
		},
		{
			"Source":
			{
				"Text": "X4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24EB7ADC6F4A8D902CC25FA7D82FD5B5"
		},
		{
			"Source":
			{
				"Text": "Touch the screen with 2 fingers \nto<Gras>adjust zoom</>distance"
			},
			"Translation":
			{
				"Text": "Touchez l'ecran avec 2 doigts\npour<Gras>ajuster le zoom</>"
			},
			"Key": "1BA85C7CF54CEBBEDCD0AAA2E17353F9"
		},
		{
			"Source":
			{
				"Text": "Touch the screen in order to\n<Gras>Move The camera </>\naround the space station"
			},
			"Translation":
			{
				"Text": "Touchez l'ecran afin de\n<Gras>deplacer la camera</>\nautour de votre base"
			},
			"Key": "6FF8F9E2D64C0F86F077B4BE4ED2D0D6"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A17738B743304359AA97B99689228B2B"
		},
		{
			"Source":
			{
				"Text": "Time interval between two touches is too big."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F89FC134C61C09BA56B9CB9BAD826EE"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Suivant"
			},
			"Key": "8C3376AD0F4D96AC32F58EB0535670D9"
		},
		{
			"Source":
			{
				"Text": " 2X\r\nTAP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "804964954D1265EFF872649ABE7B5929"
		},
		{
			"Source":
			{
				"Text": "Next Wave"
			},
			"Translation":
			{
				"Text": "Prochaine vague"
			},
			"Key": "AF1145DAE740BC801CF3FDACB31A3CA1"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "F6D79DFAFA43050498F4BAB6F7DBAE1B"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "5793B5849945DE3FC3CB99945560B7B9"
		},
		{
			"Source":
			{
				"Text": "UPGRADES"
			},
			"Translation":
			{
				"Text": "AMELIORATIONS"
			},
			"Key": "C713FD7E422DD3F4D8E7888CE0D16363"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "EA374EFD9E427DB4389ED48A03F3F874"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89429EBD4FCB28FD8103C4BDEB0CBA8C"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AF3E71C4769950976C4CFA3D69A02CC"
		},
		{
			"Source":
			{
				"Text": "Choose your language"
			},
			"Translation":
			{
				"Text": "Choisis ta langue"
			},
			"Key": "0A6A85154DCF02F311E3A98EC5A3D26C"
		}
	]
}